[{
  "_id": {
    "$oid": "67435726262444f797efe9b3"
  },
  "name": "Restauration",
  "description": "<br>L'espace <b>Restauration</b> de notre zoo Arcadia propose une pause gourmande au cœur de la nature, avec une variété de plats et de snacks adaptés à tous les goûts, dans un cadre convivial et apaisant.",
  "image": "images/images/services/674c93ee5add7_66ec5b711b8c1_bf2e1400678a67d4c49cabc12c9e1baf038e796e.png",
  "content": "<br>\r\nCes options incluent :<br>\r\n<b>A. Restaurants Thématiques</b><br>\r\n<i><u>Description</u></i> : Des restaurants situés à divers endroits du parc, chacun avec un thème unique en lien avec les habitats et les animaux à proximité.<br>\r\n<i><u>Exemples</u></i> : Café de la Savane : Proposant des plats inspirés de la cuisine africaine, situé près de la section de la savane africaine.\r\nBistro de la Forêt Tropicale : Offrant des plats exotiques et tropicaux, près de l’habitat de la forêt tropicale.<br>\r\n<b>B. Snack Bars et Kiosques</b><br>\r\n<i><u>Description</u></i>  : Des stands de nourriture rapide dispersés dans le parc, proposant des en-cas, des boissons fraîches, des glaces et des friandises.<br>\r\n<i><u>Exemples</u></i> : Kiosque des Aventuriers : Situé près des aires de jeux pour enfants, vendant des hot-dogs, des hamburgers et des boissons gazeuses.\r\nGlacier de la Savane : Près de l’habitat des pingouins, offrant une variété de crèmes glacées et de sorbets.<br>\r\n<b>C. Aires de Pique-Nique</b><br>\r\n<i><u>Description</u></i>  : Des espaces aménagés avec des tables et des bancs où les visiteurs peuvent apporter et déguster leur propre nourriture.<br>\r\n<i><u>Exemples</u></i> : Jardin des Familles : Une aire de pique-nique ombragée près du lac artificiel, équipée de jeux pour enfants.\r\nTerrasse de la Jungle : Une aire de pique-nique à proximité de l’habitat des primates, offrant une vue immersive sur les animaux.\r\n"
},
{
  "_id": {
    "$oid": "67435726262444f797efe9b4"
  },
  "name": "Visite des Habitats  ",
  "description": "<br>La <b>Visite des Habitats</b> offre une expérience immersive à travers les différents écosystèmes du zoo, permettant aux visiteurs de découvrir de près les animaux dans des environnements recréés pour leur bien-être.",
  "image": "images/images/services/674c93cab5906_674c8aeb37423_visitehabitat.png",
  "content": "<br>\r\nCes visites comprennent :<br>\r\n<b>A. Visites Thématiques</b><br>\r\n<i><u>Description</u></i> : Des visites centrées sur des thèmes spécifiques, menées par des guides experts.<br>\r\n<i><u>Exemples</u></i> :\r\n<ul>\r\n<li><b>Découverte des Prédateurs</b> : Une visite focalisée sur les grands prédateurs du parc, comme les lions, les tigres et les ours.</li>\r\n<li><b>Les Géants du Zoo</b> : Une visite mettant en avant les plus grands animaux du parc, tels que les éléphants, les girafes et les rhinocéros.</li>\r\n</ul><br>\r\n<b>B. Visites pour Enfants et Familles</b><br>\r\n<i><u>Description</u></i>  : Des visites adaptées aux jeunes visiteurs, avec des activités interactives et des histoires captivantes.<br>\r\n<i><u>Exemples</u></i> :\r\n<ul>\r\n<li><b>Safari des Petits Explorateurs </b> : Une visite ludique pour les enfants, incluant des jeux et des quiz.</li>\r\n<li><b>Aventures Animales en Famille </b> : Une visite conçue pour les familles, avec des activités participatives pour tous les âges.</li>\r\n</ul><br>\r\n<b>C. Visites Spéciales</b><br>\r\n<i><u>Description</u></i>  : Des visites spécifiques organisées à des moments particuliers ou pour des groupes spéciaux.<br>\r\n<i><u>Exemples</u></i> :\r\n<ul>\r\n<li><b>Visites Nocturnes </b> : Pour découvrir le comportement nocturne des animaux.</li>\r\n<li><b>Visites pour Scolaires </b> : Adaptées aux programmes éducatifs, avec des ateliers et des discussions..</li>\r\n</ul>\r\n"
},
{
  "_id": {
    "$oid": "67435726262444f797efe9b5"
  },
  "name": "Visite en Petit Train",
  "description": "<br>La <b>Visite en Petit Train</b> propose un parcours confortable et ludique à travers le zoo, permettant d’explorer les habitats et d’observer les animaux tout en profitant d’une balade relaxante.",
  "image": "images/images/services/674c8b1daebdf_visitetrain.png",
  "content": "<br>\r\nLe parc propose également un service de petit train pour offrir une manière confortable et divertissante de découvrir le zoo. Ce service inclut :<br>\r\n<b>A. Circuits Touristiques</b><br>\r\n<i><u>Description</u></i> : Des circuits prédéfinis qui couvrent différentes sections du parc, avec des arrêts stratégiques.<br>\r\n<i><u>Exemples</u></i> :\r\n<ul>\r\n<li><b>Circuit de la Forêt et de la Savane </b> : Un parcours traversant les habitats de la forêt tropicale et de la savane africaine.</li>\r\n<li><b>Tour des Rivages et Déserts </b> : Un circuit passant par les habitats des zones humides et désertiques.</li>\r\n</ul><br>\r\n<b>B. Commentaires Informatifs</b><br>\r\n<i><u>Description</u></i>  : Des commentaires en direct ou préenregistrés, fournis durant le trajet pour informer les visiteurs sur les animaux et les habitats qu'ils voient.<br>\r\n<i><u>Exemples</u></i> :\r\n<ul>\r\n<li><b>Commentaire en Direct </b> : Des guides à bord du train fournissent des informations et répondent aux questions.</li>\r\n<li><b>Audioguide </b> : Disponible en plusieurs langues pour les visiteurs internationaux.</li>\r\n</ul><br>\r\n<b>C. Accessibilité</b><br>\r\n<i><u>Description</u></i>  : Le petit train est conçu pour être accessible à tous les visiteurs, y compris ceux ayant des besoins spéciaux.<br>\r\n<i><u>Exemples</u></i> :\r\n<ul>\r\n<li><b>Wagons Adaptés  </b> : Pour les visiteurs en fauteuil roulant ou avec des poussettes.</li>\r\n<li><b>Réductions pour Personnes Âgées et Enfants  </b> : Tarifs spéciaux pour les jeunes enfants et les personnes âgées.</li>\r\n</ul><br>\r\n<b><i>Ces services visent à améliorer l'expérience des visiteurs en offrant des options variées et adaptées à tous les âges et intérêts.</i></b>\r\n"
}]